export const card_list = [
  {
    name: 'KB국민 My WE:SH 카드',
    corpName: 'KB국민카드',
    tags: ['교통/통신', '항공권', '호텔'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
    payback: '30만원 증정',
  },
  {
    name: '다담카드',
    corpName: '신한카드',
    tags: ['주유소/충전소', '60원/L', '백화점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
    payback: '20만원 증정',
  },
  {
    name: '청춘대로 톡톡카드',
    corpName: '현대카드',
    tags: ['생활/교육/쇼핑', '적립팩', '면세점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
    payback: '13만원 증정',
  },
  {
    name: 'Easy all 티타늄카드',
    corpName: '롯데카드',
    tags: ['대한항공마일리지', '1,500원/~3마일', '마트/편의점'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
    payback: '5만원 증정',
  },
  {
    name: 'BeV V카드(스카이패스형)',
    corpName: '신한카드',
    tags: ['생활/교육/쇼핑', '음원사이트', '면세점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: '탄탄대로 올쇼핑 티타늄카드',
    corpName: '현대카드',
    tags: ['프리미엄 서비스', '적립팩', '면세점'],
    benefit: [
      '스타벅스 1,000원 할인',
      '대형마트 3% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      'SPA브랜드 2,000원 할인',
      '뷰티/피트니스 4,000원 할인',
    ],
  },
  {
    name: '굿데이올림카드',
    corpName: '롯데카드',
    tags: ['영화', '주유', '통신'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
  },
  {
    name: 'BeV V카드(포인트형)',
    corpName: '신한카드',
    tags: ['생활/교육/쇼핑', '선택형패키지', '면세점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: 'FINETECH카드(대한항공)',
    corpName: 'KB국민카드',
    promotion: '<p>KB국민카드 최대 18만원 캐시백</p>',
    tags: ['모든가맹점', '국내외가맹점', '면세점'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
  },
  {
    name: '톡톡D 카드',
    corpName: '신한카드',
    tags: ['버거/패스트푸드 20%', '통신'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
  },
  {
    name: '알뜰교통플러스 카드',
    corpName: '롯데카드',
    tags: ['택시', '적립형선택시', '카페/디저트'],
    benefit: [
      '택시 10% 할인',
      '백화점 10% 할인',
      '병원/약국, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '편의점 4,000원 할인',
    ],
  },
  {
    name: '탄탄대로 온리유카드',
    corpName: '현대카드',
    tags: ['택시', '교육/육아', '편의점'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
  },
  {
    name: 'FINETECH카드(아시아나)',
    corpName: '신한카드',
    tags: ['온라인쇼핑', '병원/약국', '백화점'],
    benefit: [
      '택시 10% 할인',
      '백화점 10% 할인',
      '병원/약국, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '편의점 4,000원 할인',
    ],
  },
  {
    name: 'BeV Ⅲ 카드',
    corpName: '롯데카드',
    tags: ['택시', '병원/약국', '쇼핑'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: '톡톡 my point카드',
    corpName: '신한카드',
    tags: ['택시', '일반음식점', '대형마트'],
    benefit: [
      '택시 10% 할인',
      '백화점 10% 할인',
      '병원/약국, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '편의점 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
  },
  {
    name: '톡톡O 카드',
    corpName: '현대카드',
    tags: ['배달앱', '스타벅스', '쇼핑'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: '탄탄대로 오토카드',
    corpName: '우리카드',
    tags: ['택시', '병원/약국', '편의점'],
    benefit: [
      '택시 10% 할인',
      '백화점 10% 할인',
      '병원/약국, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '편의점 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
  },
  {
    name: '스카이패스 티타늄 카드',
    corpName: '현대카드',
    tags: ['택시', '스타벅스', '대중교통'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: 'Easy all 카드',
    corpName: '신한카드',
    tags: ['편의점', '적립형선택시', '카페/디저트'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: '톡톡M 카드',
    corpName: 'KB국민카드',
    tags: ['택시', '병원/약국', '편의점'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
  },
  {
    name: '톡톡 Pay카드',
    corpName: '현대카드',
    tags: ['면세점 1,000원당', '배달앱', '편의점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: '톡톡 my living카드',
    corpName: 'KB국민카드',
    tags: ['해외 공항라운지', '무료이용', '마트/편의점'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
  },
  {
    name: 'Easy link 티타늄카드',
    corpName: '신한카드',
    tags: ['대형마트', '쇼핑', '뷰티/피트니스'],
    benefit: [
      '마트/편의점 10% 할인',
      '호텔 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '여행/숙박 2,000원 할인',
      '렌터카 4,000원 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
  },
  {
    name: 'The Easy카드',
    corpName: '우리카드',
    tags: ['대한항공마일리지', '온라인쇼핑', '마트/편의점'],
    benefit: [
      '마트/편의점 10% 할인',
      '백화점 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '홈쇼핑 4,000원 할인',
    ],
  },
  {
    name: 'KB국민 Our WE:SH 카드',
    corpName: '신한카드',
    tags: ['대형마트', '피트니스', '소셜커머스'],
    benefit: [
      '스타벅스 10% 할인',
      '대형마트 10% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      '소셜커머스 2,000원 할인',
      '피트니스 4,000원 할인',
    ],
  },
  {
    name: 'Easy pick 티타늄 카드',
    corpName: '롯데카드',
    tags: ['대형마트', '온라인쇼핑', '뷰티/피트니스'],
    benefit: [
      '스타벅스 1,000원 할인',
      '대형마트 3% 할인',
      '온라인쇼핑, 롯데시네마 5,000원 할인',
      'SPA브랜드 2,000원 할인',
      '뷰티/피트니스 4,000원 할인',
    ],
  },
  {
    name: 'Easy ring 티타늄카드',
    corpName: '현대카드',
    tags: ['베이커리', '통신', '뷰티/카페'],
    benefit: [
      '베이커리 50% 할인',
      '통신 10% 할인',
      '뷰티/카페 5,000원 할인',
      'CGV, 롯데시네마 5,000원 할인',
      '아울렛 1,000원 할인',
      '온라인쇼핑 10% 할인',
    ],
    promotion: {
      title: '<p>신규회원 연회비 <b>100%</b> 캐시백</p>',
      terms:
        '<div class="pop_box"><div class="close_btn"><br></div><div class="banner"><h3 style="background: #7b7165;">체크카드 온라인 신규 발급 혜택을 Check!</h3><p class="title">기간</p><p>발급 : 2023.8.1(화) ~ 2023.8.31(목)<br>이용 : 2023.8.1(화) ~ 2023.9.10(일)</p><p class="title">대상</p><p>KB국민 체크카드 온라인 신규 발급 고객 (KB국민 기업, 기업, 선불카드 제외)</p><table><tbody><tr><td style="text-align:left;padding:15px;line-height:1.8em;"><p style="padding-bottom:10px;">[신규회원] 아래 중 한가지 충족하고 신규 발급 시점 체크카드 미보유 시 대상 인정</p><p>① KB국민 개인체크카드 최초 신규 발급 회원<br>② 보유 체크카드 전체의 유효기간 만료 후 신규 발급 회원<br>③ 2022년 12월 31일 이전 체크카드 탈회 후 이벤트 기간 중 신규 발급 회원</p></td></tr></tbody></table><p class="title">내용</p><p>대상 고객 응모 후 아래 조건 충족하면 혜택 제공!</p><p class="b">[혜택1] 스타벅스 아메리카노 1잔!</p><p>합산 5천원 이상 이용 시 스타벅스 아메리카노 tall size 1잔 모바일 쿠폰 1매 제공</p><p>[혜택2] 1만원 캐시백!</p><p>마케팅 동의 시 1만원</p><table><tbody><tr><td style="text-align:left;padding:15px;">[개인(신용)정보 동의(선택)] 선택항목 전체 동의 &amp; 이용채널 전체 동의</td></tr></tbody></table><p>[혜택3] 2만원 캐시백!</p><p>KB Pay 2만원 이상 이용 시 2만원 캐시백</p><p class="button"><a href="https://m.kbcard.com/e/280661" rel="noopener noreferrer" target="_blank">응모하러 가기</a></p><p class="title">혜택 제공</p><p>2023.9.27(수) 이내 고객 휴대폰으로 모바일쿠폰 발송(유효기간 60일), 최근 이용 체크카드 출금계좌로 캐시백</p><p class="title">이용 전 확인해주세요</p><ul><li>연회비 없음</li><li>응모 필수, 응모 및 이용 선후는 관계 없음</li><li>혜택1, 혜택2는 중복적용 가능, 체크카드 신규회원 대상인 다른 이벤트와는 혜택 중복 적용이 불가<br>*중복 참여 시 발급월 기준 가장 앞선 신청 건 자동 적용<br>*체크카드 신규회원 이벤트 통합 본인 회원 기준 1인 1회 한하여 제공</li><li>이용금액은 이용기간 종료 후 3영업일까지 정상 매입된 금액에 한함(매출취소, 당사 포인트리 충전금액 제외)</li><li>기존 체크카드 회원의 추가/교체 발급, 유효기간 미경과 해지 회원의 재발급시 대상 제외</li><li>혜택 제공 전 대상카드 해지 또는 교체, 체크카드 탈회하면 대상에서 제외</li></ul><br><ul class="conbox"><li>계약을 체결하기 전에 상품설명서와 약관을 확인하시기 바랍니다.</li><li class="none"><strong>연체이자율: 회원별/이용상품별 정상이자율 +3%p, 최고 연 20% 이내 <br>※단, 연체발생시점에 정상이자율이 없는 경우 아래와 같이 적용함</strong><ul><li class="dot"><strong>일시불 거래 연체시 : 거래발생시점의 최소기간(2개월) 유이자 할부 수수료율 적용</strong></li><li class="dot"><strong>무이자할부 거래 연체시 : 거래발생시점의 동일한 할부 계약 기간의 유이자 할부수수료율 적용</strong></li><li class="dot"><strong>그 외의 경우: 정상이자율은 상법상 상사법정이율과 상호금융가계자금대출금리 중 높은 금리 적용<br>*한국은행에서 매월 발표하는 가장 최근의 비은행금융기관 가중평균대출금리중 상호금융 가계자금 대출 금리(신규대출 기준)</strong></li><li class="none"><strong>상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다.</strong></li><li class="none"><strong>개인신용평점 하락시 금융거래와 관련된 불이익이 발생할 수 있습니다.</strong></li><li class="none"><strong>일정기간 원리금을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다.</strong></li></ul></li></ul><strong><ul><li class="dot">이 행사는 KB국민카드 영업정책 및 제휴업체의 사정으로 변경 또는 중단될 수 있습니다.</li><li class="dot">문의 : KB국민카드 고객센터 (1588-1688)</li><li class="dot">준법감시인 심의필 230725-02795-HPM (2023.07.25)</li></ul></strong></div></div>',
    },
  },
]

export const adBanners = [
  {
    title: 'Easy all 카드',
    description: '기간이 얼마 남지 않았어요',
    link: '/card/0FCQ0P3fHwIuHfEkFb98',
  },
  {
    title: '굿데이올림카드',
    description: '신규회원 연회비 지원해드려요',
    link: '/card/1A1vyiHfHyZagksPfvsS',
  },
]
